<?php
// Heading
$_['heading_title']  = 'Контакты';

// Text 
$_['text_location']  = 'Наше местонахождение';
$_['text_contact']   = 'Написать нам';
$_['text_address']   = 'Адрес:';
$_['text_email']     = 'E-Mail:';
$_['text_telephone'] = 'Телефон:';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Ваш запрос был успешно отправлен администрации магазина!</p>';
$_['text_graf']      = 'ГРАФИК РАБОТЫ ИНТЕРНЕТ-МАГАЗИНА «БИОБУМ»';
$_['text_adres_bio'] = 'АДРЕСНЫЕ ДАННЫЕ БИО-БУТИКА «БИОБУМ»';
$_['text_adver']     = 'ОТДЕЛ РЕКЛАМЫ И МАРКЕТИНГА';
$_['text_adres_opt'] = 'ОПТОВЫЕ ПРОДАЖИ';

// Entry Fields
$_['entry_name']     = 'Имя и фамилия';
$_['entry_email']    = 'E-Mail';
$_['entry_enquiry']  = 'Ваше сообщение';
$_['entry_captcha']  = 'поля обязательные для заполнения';

// Email
$_['email_subject']  = 'Вопрос: %s';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-Mail введён неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';
?>
